{"context":"et_builder","data":{"11":"[et_pb_section fb_built=\"1\" _builder_version=\"4.9.4\" _module_preset=\"default\"][et_pb_row column_structure=\"1_3,2_3\" _builder_version=\"4.9.4\" _module_preset=\"default\"][et_pb_column type=\"1_3\" _builder_version=\"4.9.4\" _module_preset=\"default\"][et_pb_image src=\"https:\/\/app.sitebloxx.com\/wp-content\/uploads\/2021\/05\/Frank-Walmsley.jpg\" title_text=\"Frank-Walmsley\" admin_label=\"Image\" _builder_version=\"4.9.4\" _module_preset=\"default\"][\/et_pb_image][\/et_pb_column][et_pb_column type=\"2_3\" _builder_version=\"4.9.4\" _module_preset=\"default\"][et_pb_text admin_label=\"Text\" _builder_version=\"4.9.4\" _module_preset=\"default\"]The Divi Library is your ultimate web design toolkit. Here you can store your favorite layouts, sections, rows or modules for later use. Whenever you save an item to your Divi Library, you can access it easily from within the module window when adding a new layout, module, section or row to the page.\n\nSave yourself hours of design time by creating collections of your favorite module combinations. Did you spend hours customizing the Design and Advanced tabs of a module to create a completely unique look for your new website? Why not save all of those customized modules to your Library so that you can use them in the future without having to re-create them! Once you have created your collection of library items, you will find that starting to build new websites will become infinitely easier. In fact, you may never need to create a Child Theme again! Once you have developed a stellar library of custom modules, rows and sections, you can <a href=\"https:\/\/www.elegantthemes.com\/documentation\/divi\/library-import\/\">export these items and import them<\/a> when creating new websites to speed up your design process.\n\nThe Divi Library is more than just a collection of saved layouts. Each library item can also be made “Global.” <a href=\"https:\/\/www.elegantthemes.com\/documentation\/divi\/global-modules\/\">Global modules<\/a> are synced and mirrored wherever they are placed.\n[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]"}}